/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "6TR-9J-dnY"; */
"6TR-9J-dnY.title" = "Einstellungen...";

/* Class = "NSMenuItem"; title = "6 hours"; ObjectID = "FsT-VB-i8o"; */
"FsT-VB-i8o.title" = "6 Stunden";

/* Class = "NSMenuItem"; title = "Quit"; ObjectID = "Fvr-Ow-96R"; */
"Fvr-Ow-96R.title" = "Beenden";

/* Class = "NSMenuItem"; title = "Indefinitely"; ObjectID = "Iwc-W2-wkm"; */
"Iwc-W2-wkm.title" = "Unbegrenzt";

/* Class = "NSMenuItem"; title = "5 hours"; ObjectID = "YRZ-EB-nlR"; */
"YRZ-EB-nlR.title" = "5 Stunden";

/* Class = "NSMenuItem"; title = "3 hours"; ObjectID = "Z2o-z8-nOy"; */
"Z2o-z8-nOy.title" = "3 Stunden";

/* Class = "NSMenuItem"; title = "Activate for"; ObjectID = "Zuc-Th-9uK"; */
"Zuc-Th-9uK.title" = "Aktivieren für";

/* Class = "NSMenuItem"; title = "1 hour"; ObjectID = "a6B-Xq-nZP"; */
"a6B-Xq-nZP.title" = "1 Stunde";

/* Class = "NSMenuItem"; title = "Caffeine is active"; ObjectID = "cA9-iR-gAT"; */
"cA9-iR-gAT.title" = "Caffeine ist aktiviert";

/* Class = "NSMenuItem"; title = "Check for Updates..."; ObjectID = "etS-Zo-OOt"; */
"etS-Zo-OOt.title" = "Nach Updates suchen...";

/* Class = "NSMenuItem"; title = "1 minute"; ObjectID = "hY6-aw-xqZ"; */
"hY6-aw-xqZ.title" = "1 Minute";

/* Class = "NSMenuItem"; title = "About Caffeine"; ObjectID = "rcn-oW-Rpo"; */
"rcn-oW-Rpo.title" = "Über Caffeine";

/* Class = "NSMenuItem"; title = "2 hours"; ObjectID = "rej-OJ-LSu"; */
"rej-OJ-LSu.title" = "2 Stunden";

/* Class = "NSMenuItem"; title = "7 hours"; ObjectID = "sbx-af-zzW"; */
"sbx-af-zzW.title" = "7 Stunden";

/* Class = "NSMenuItem"; title = "4 hours"; ObjectID = "zxY-LO-wmb"; */
"zxY-LO-wmb.title" = "4 Stunden";

/* Class = "NSMenuItem"; title = "8 hours"; ObjectID = "1AB-yE-zXY"; */
"1AB-yE-zXY.title" = "8 Stunden";

/* Class = "NSMenuItem"; title = "Short (testing)"; ObjectID = "tda-jM-Vh4"; */
"tda-jM-Vh4.title" = "Kurz (Test)";
